Repository: sxk9fy5n98-bit/WidgetMaker
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Shared storage is unavailable. Make sure App Groups are enabled for this app.
ar: التخزين المشترك غير متاح. تأكد من تفعيل App Groups لهذا التطبيق.
ca: L’emmagatzematge compartit no està disponible. Assegura’t que els App Groups estan activats per a aquesta app.
cs: Sdílené úložiště není k dispozici. Ujisti se, že jsou pro tuto appku zapnuté App Groups.
da: Delt lager er ikke tilgængeligt. Sørg for, at App Groups er slået til for denne app.
de: Gemeinsamer Speicher ist nicht verfügbar. Stelle sicher, dass App Groups für diese App aktiviert sind.
el: Ο κοινόχρηστος χώρος αποθήκευσης δεν είναι διαθέσιμος. Βεβαιωθείτε ότι τα App Groups είναι ενεργά για αυτήν την εφαρμογή.
es: El almacenamiento compartido no está disponible. Asegúrate de que los App Groups estén activados para esta app.
fi: Jaettua tallennustilaa ei ole saatavilla. Varmista, että App Groups on käytössä tälle apille.
fr: Le stockage partagé est indisponible. Vérifiez que les App Groups sont activés pour cette app.
he: אחסון משותף אינו זמין. ודא ש‑App Groups מופעלים עבור היישום הזה.
hi: साझा संग्रहण उपलब्ध नहीं है। सुनिश्चित करें कि इस ऐप के लिए App Groups चालू हैं।
hr: Zajedničko spremište nije dostupno. Provjeri jesu li App Groups omogućeni za ovu aplikaciju.
hu: A megosztott tárhely nem érhető el. Győződjön meg róla, hogy az App Groups be van kapcsolva az appnál.
id: Penyimpanan bersama tidak tersedia. Pastikan App Groups diaktifkan untuk app ini.
it: Archiviazione condivisa non disponibile. Assicurati che gli App Groups siano abilitati per questa app.
ja: 共有ストレージを利用できません。このアプリでApp Groupsが有効になっているか確認してください。
ko: 공유 저장 공간을 사용할 수 없습니다. 이 앱에서 App Groups가 활성화되어 있는지 확인하세요.
ms: Storan dikongsi tidak tersedia. Pastikan App Groups diaktifkan untuk app ini.
nb: Delt lagring er utilgjengelig. Sørg for at App Groups er aktivert for denne appen.
nl: Gedeelde opslag is niet beschikbaar. Zorg dat App Groups voor deze app zijn ingeschakeld.
pl: Magazyn współdzielony jest niedostępny. Upewnij się, że App Groups są włączone dla tej aplikacji.
pt_br: O armazenamento compartilhado está indisponível. Verifique se os App Groups estão ativados para este app.
pt_pt: O armazenamento partilhado está indisponível. Certifique-se de que os App Groups estão ativados para esta app.
ro: Stocarea partajată nu este disponibilă. Asigurați-vă că App Groups sunt activate pentru această aplicație.
ru: Общее хранилище недоступно. Убедитесь, что App Groups включены для этого приложения.
sk: Zdieľané úložisko nie je k dispozícii. Uisti sa, že sú pre túto appku zapnuté App Groups.
sv: Delad lagring är inte tillgänglig. Kontrollera att App Groups är aktiverade för den här appen.
th: ที่เก็บข้อมูลที่ใช้ร่วมกันไม่พร้อมใช้งาน ตรวจสอบว่าเปิด App Groups สำหรับแอปนี้แล้ว
tr: Paylaşılan depolama kullanılamıyor. Bu uygulama için App Groups’un açık olduğundan emin olun.
uk: Спільне сховище недоступне. Переконайтеся, що App Groups увімкнено для цієї програми.
vi: Bộ nhớ dùng chung không khả dụng. Hãy đảm bảo App Groups đã được bật cho ứng dụng này.
zh_hans: 共享存储不可用。请确保已为此 App 启用 App Groups。
zh_hant: 共享儲存空間無法使用。請確認已為此 App 啟用 App Groups。

source: Shared storage is unavailable. Check App Group settings.
ar: التخزين المشترك غير متاح. تحقق من إعدادات App Group.
ca: L’emmagatzematge compartit no està disponible. Comprova la configuració d’App Group.
cs: Sdílené úložiště není k dispozici. Zkontroluj nastavení App Group.
da: Delt lager er ikke tilgængeligt. Tjek indstillingerne for App Group.
de: Gemeinsamer Speicher ist nicht verfügbar. Prüfe die App-Group-Einstellungen.
el: Ο κοινόχρηστος χώρος αποθήκευσης δεν είναι διαθέσιμος. Ελέγξτε τις ρυθμίσεις App Group.
es: El almacenamiento compartido no está disponible. Revisa la configuración de App Group.
fi: Jaettua tallennustilaa ei ole saatavilla. Tarkista App Group -asetukset.
fr: Le stockage partagé est indisponible. Vérifiez les réglages App Group.
he: אחסון משותף אינו זמין. בדוק את הגדרות App Group.
hi: साझा संग्रहण उपलब्ध नहीं है। App Group सेटिंग जांचें।
hr: Zajedničko spremište nije dostupno. Provjeri postavke App Groupa.
hu: A megosztott tárhely nem érhető el. Ellenőrizze az App Group beállításait.
id: Penyimpanan bersama tidak tersedia. Periksa pengaturan App Group.
it: Archiviazione condivisa non disponibile. Controlla le impostazioni App Group.
ja: 共有ストレージを利用できません。App Groupの設定を確認してください。
ko: 공유 저장 공간을 사용할 수 없습니다. App Group 설정을 확인하세요.
ms: Storan dikongsi tidak tersedia. Semak tetapan App Group.
nb: Delt lagring er utilgjengelig. Sjekk App Group-innstillingene.
nl: Gedeelde opslag is niet beschikbaar. Controleer de App Group-instellingen.
pl: Magazyn współdzielony jest niedostępny. Sprawdź ustawienia App Group.
pt_br: O armazenamento compartilhado está indisponível. Verifique as configurações de App Group.
pt_pt: O armazenamento partilhado está indisponível. Verifique as definições de App Group.
ro: Stocarea partajată nu este disponibilă. Verificați setările App Group.
ru: Общее хранилище недоступно. Проверьте настройки App Group.
sk: Zdieľané úložisko nie je k dispozícii. Skontroluj nastavenia App Group.
sv: Delad lagring är inte tillgänglig. Kontrollera App Group-inställningarna.
th: ที่เก็บข้อมูลที่ใช้ร่วมกันไม่พร้อมใช้งาน ตรวจสอบการตั้งค่า App Group
tr: Paylaşılan depolama kullanılamıyor. App Group ayarlarını kontrol edin.
uk: Спільне сховище недоступне. Перевірте налаштування App Group.
vi: Bộ nhớ dùng chung không khả dụng. Kiểm tra cài đặt App Group.
zh_hans: 共享存储不可用。请检查 App Group 设置。
zh_hant: 共享儲存空間無法使用。請檢查 App Group 設定。

source: Couldn't Start Live Activity
ar: تعذّر بدء Live Activity
ca: No s’ha pogut iniciar Live Activity
cs: Live Activity nelze spustit
da: Kunne ikke starte Live Activity
de: Live Activity konnte nicht gestartet werden
el: Αδυναμία έναρξης Live Activity
es: No se pudo iniciar la Live Activity
fi: Live Activitya ei voitu käynnistää
fr: Impossible de démarrer Live Activity
he: לא ניתן להתחיל Live Activity
hi: लाइव ऐक्टिविटी शुरू नहीं हो सकी
hr: Nije moguće pokrenuti Live Activity
hu: A Live Activity nem indítható
id: Tidak dapat memulai Live Activity
it: Impossibile avviare Live Activity
ja: ライブアクティビティを開始できませんでした
ko: 라이브 활동을 시작할 수 없음
ms: Tidak dapat memulakan Live Activity
nb: Kunne ikke starte Live Activity
nl: Live Activity kon niet worden gestart
pl: Nie można uruchomić Live Activity
pt_br: Não foi possível iniciar a Live Activity
pt_pt: Não foi possível iniciar a Live Activity
ro: Live Activity nu a putut fi pornită
ru: Не удалось запустить Live Activity
sk: Live Activity sa nepodarilo spustiť
sv: Kunde inte starta Live Activity
th: เริ่ม Live Activity ไม่ได้
tr: Live Activity başlatılamadı
uk: Не вдалося запустити Live Activity
vi: Không thể bắt đầu Live Activity
zh_hans: 无法开始实时活动
zh_hant: 無法開始實時活動

source: Live Activities are turned off. Enable them in Settings → Buggy Widget → Live Activities.
ar: أنشطة Live Activities متوقفة. فعّلها من الإعدادات ← Buggy Widget ← Live Activities.
ca: Les Live Activities estan desactivades. Activa-les a Configuració → Buggy Widget → Live Activities.
cs: Live Activities jsou vypnuté. Zapni je v Nastavení → Buggy Widget → Live Activities.
da: Live Activities er slået fra. Aktivér dem i Indstillinger → Buggy Widget → Live Activities.
de: Live Activities sind deaktiviert. Aktiviere sie unter Einstellungen → Buggy Widget → Live Activities.
el: Οι Live Activities είναι απενεργοποιημένες. Ενεργοποιήστε τις στις Ρυθμίσεις → Buggy Widget → Live Activities.
es: Las Live Activities están desactivadas. Actívalas en Ajustes → Buggy Widget → Live Activities.
fi: Live Activities on pois päältä. Ota ne käyttöön kohdassa Asetukset → Buggy Widget → Live Activities.
fr: Les Live Activities sont désactivées. Activez-les dans Réglages → Buggy Widget → Live Activities.
he: Live Activities כבויות. הפעל אותן ב״הגדרות → Buggy Widget → Live Activities״.
hi: लाइव ऐक्टिविटी बंद हैं। सेटिंग्ज़ → Buggy Widget → Live Activities में चालू करें।
hr: Live Activities su isključene. Omogući ih u Postavke → Buggy Widget → Live Activities.
hu: A Live Activities ki van kapcsolva. Kapcsolja be a Beállítások → Buggy Widget → Live Activities menüpontban.
id: Live Activities dimatikan. Aktifkan di Pengaturan → Buggy Widget → Live Activities.
it: Le Live Activities sono disattivate. Attivale in Impostazioni → Buggy Widget → Live Activities.
ja: ライブアクティビティがオフです。設定 → Buggy Widget → ライブアクティビティでオンにしてください。
ko: 라이브 활동이 꺼져 있습니다. 설정 → Buggy Widget → 라이브 활동에서 켜세요.
ms: Live Activities dimatikan. Dayakannya dalam Tetapan → Buggy Widget → Live Activities.
nb: Live Activities er slått av. Aktiver dem i Innstillinger → Buggy Widget → Live Activities.
nl: Live Activities staan uit. Schakel ze in via Instellingen → Buggy Widget → Live Activities.
pl: Live Activities są wyłączone. Włącz je w Ustawienia → Buggy Widget → Live Activities.
pt_br: As Live Activities estão desativadas. Ative-as em Ajustes → Buggy Widget → Live Activities.
pt_pt: As Live Activities estão desativadas. Ative-as em Definições → Buggy Widget → Live Activities.
ro: Live Activities sunt dezactivate. Activați-le în Setări → Buggy Widget → Live Activities.
ru: Live Activities выключены. Включите их в «Настройки → Buggy Widget → Live Activities».
sk: Live Activities sú vypnuté. Zapni ich v Nastavenia → Buggy Widget → Live Activities.
sv: Live Activities är avstängda. Aktivera dem i Inställningar → Buggy Widget → Live Activities.
th: Live Activities ปิดอยู่ เปิดในการตั้งค่า → Buggy Widget → Live Activities
tr: Live Activities kapalı. Ayarlar → Buggy Widget → Live Activities bölümünden açın.
uk: Live Activities вимкнено. Увімкніть їх у «Параметри → Buggy Widget → Live Activities».
vi: Live Activities đang tắt. Hãy bật trong Cài đặt → Buggy Widget → Live Activities.
zh_hans: 实时活动已关闭。请在“设置 → Buggy Widget → 实时活动”中开启。
zh_hant: 實時活動已關閉。請在「設定 → Buggy Widget → 實時活動」中開啟。

source: Design once. See it everywhere.
ar: صمّم مرة واحدة وشاهده في كل مكان.
ca: Dissenya un cop. Ves-ho a tot arreu.
cs: Navrhni jednou. Uvidíš všude.
da: Design én gang. Se det overalt.
de: Einmal gestalten. Überall sehen.
el: Σχεδιάστε μία φορά. Δείτε το παντού.
es: Diseña una vez. Véalo en todas partes.
fi: Suunnittele kerran. Näe kaikkialla.
fr: Concevez une fois. Voyez-le partout.
he: עצבו פעם אחת. ראו בכל מקום.
hi: एक बार डिज़ाइन करें। हर जगह देखें।
hr: Dizajniraj jednom. Vidi svugdje.
hu: Tervezze meg egyszer. Lássa mindenütt.
id: Desain sekali. Lihat di mana saja.
it: Progetta una volta. Vedi ovunque.
ja: 一度デザインすれば、どこでも表示。
ko: 한 번 디자인하고, 어디서나 확인하세요.
ms: Reka bentuk sekali. Lihat di mana-mana.
nb: Design én gang. Se det overalt.
nl: Ontwerp één keer. Zie het overal.
pl: Zaprojektuj raz. Zobacz wszędzie.
pt_br: Crie uma vez. Veja em todo lugar.
pt_pt: Desenhe uma vez. Veja em todo o lado.
ro: Proiectați o dată. Vedeți peste tot.
ru: Создайте один раз — смотрите везде.
sk: Navrhni raz. Uvidíš všade.
sv: Designa en gång. Se det överallt.
th: ออกแบบครั้งเดียว เห็นได้ทุกที่
tr: Bir kez tasarla. Her yerde gör.
uk: Створіть один раз — бачте всюди.
vi: Thiết kế một lần. Xem mọi nơi.
zh_hans: 一次设计，随处可见。
zh_hant: 一次設計，隨處可見。

source: Customize
ar: تخصيص
ca: Personalitza
cs: Přizpůsobit
da: Tilpas
de: Anpassen
el: Προσαρμογή
es: Personalizar
fi: Mukauta
fr: Personnaliser
he: התאמה אישית
hi: कस्टमाइज़ करें
hr: Prilagodi
hu: Testreszabás
id: Sesuaikan
it: Personalizza
ja: カスタマイズ
ko: 사용자화
ms: Sesuaikan
nb: Tilpass
nl: Pas aan
pl: Dostosuj
pt_br: Personalizar
pt_pt: Personalizar
ro: Personalizați
ru: Настроить
sk: Prispôsobiť
sv: Anpassa
th: ปรับแต่ง
tr: Özelleştir
uk: Налаштувати
vi: Tùy chỉnh
zh_hans: 自定
zh_hant: 自訂

source: Pick colors, fonts, emoji, and a photo background.
ar: اختر الألوان والخطوط والإيموجي وخلفية بصورة.
ca: Tria colors, tipografies, emojis i un fons amb foto.
cs: Vyber barvy, písma, emoji a fotopozadí.
da: Vælg farver, skrifttyper, emoji og en fotobaggrund.
de: Wähle Farben, Schriften, Emoji und ein Fotohintergrund.
el: Επιλέξτε χρώματα, γραμματοσειρές, emoji και φόντο φωτογραφίας.
es: Elige colores, fuentes, emojis y un fondo con foto.
fi: Valitse värit, fontit, emojit ja valokuvatausta.
fr: Choisissez couleurs, polices, emoji et un fond photo.
he: בחרו צבעים, גופנים, אימוג׳י ורקע מתמונה.
hi: रंग, फ़ॉन्ट, इमोजी और फ़ोटो बैकग्राउंड चुनें।
hr: Odaberi boje, fontove, emoji i fotografsku pozadinu.
hu: Válasszon színeket, betűtípusokat, emojit és fotóhátteret.
id: Pilih warna, font, emoji, dan latar foto.
it: Scegli colori, font, emoji e uno sfondo con foto.
ja: 色、フォント、絵文字、写真の背景を選べます。
ko: 색상, 서체, 이모티콘, 사진 배경을 고르세요.
ms: Pilih warna, fon, emoji dan latar foto.
nb: Velg farger, skrifter, emoji og en fotobakgrunn.
nl: Kies kleuren, lettertypen, emoji en een foto-achtergrond.
pl: Wybierz kolory, czcionki, emoji i tło ze zdjęciem.
pt_br: Escolha cores, fontes, emojis e um fundo com foto.
pt_pt: Escolha cores, tipos de letra, emojis e um fundo com foto.
ro: Alegeți culori, fonturi, emoji și un fundal foto.
ru: Выберите цвета, шрифты, эмодзи и фотофон.
sk: Vyber farby, písma, emoji a fotopozadie.
sv: Välj färger, typsnitt, emoji och en fotobakgrund.
th: เลือกสี แบบอักษร อิโมจิ และพื้นหลังรูปภาพ
tr: Renkler, yazı tipleri, emoji ve fotoğraf arka planı seçin.
uk: Оберіть кольори, шрифти, емодзі та фотофон.
vi: Chọn màu, phông chữ, emoji và nền ảnh.
zh_hans: 选择颜色、字体、表情符号和照片背景。
zh_hant: 選擇顏色、字體、表情符號和照片背景。

source: Add the widget
ar: أضف الأداة
ca: Afegeix el widget
cs: Přidej widget
da: Tilføj widgetten
de: Widget hinzufügen
el: Προσθέστε το widget
es: Añade el widget
fi: Lisää widget
fr: Ajoutez le widget
he: הוסף את היישומון
hi: विजेट जोड़ें
hr: Dodaj widget
hu: Widget hozzáadása
id: Tambahkan widget
it: Aggiungi il widget
ja: ウィジェットを追加
ko: 위젯 추가
ms: Tambah widget
nb: Legg til widgeten
nl: Voeg de widget toe
pl: Dodaj widżet
pt_br: Adicionar o widget
pt_pt: Adicionar o widget
ro: Adăugați widgetul
ru: Добавьте виджет
sk: Pridaj widget
sv: Lägg till widgeten
th: เพิ่มวิดเจ็ต
tr: Widget’ı ekle
uk: Додайте віджет
vi: Thêm tiện ích
zh_hans: 添加小组件
zh_hant: 加入小工具

source: Long-press your Home Screen, tap Edit, then Add Widget.
ar: اضغط مطولًا على الشاشة الرئيسية، ثم اضغط على تعديل، ثم إضافة أداة.
ca: Mantén premuda la pantalla d’inici, toca Edita i després Afegeix un widget.
cs: Dlouze stiskni plochu, klepni na Upravit a pak na Přidat widget.
da: Tryk og hold på hjemmeskærmen, tryk på Rediger og derefter på Tilføj widget.
de: Tippe und halte den Home-Bildschirm, tippe auf Bearbeiten und dann auf Widget hinzufügen.
el: Πατήστε παρατεταμένα την Αρχική οθόνη, πατήστε Επεξεργασία και μετά Προσθήκη widget.
es: Mantén pulsada la pantalla de inicio, toca Editar y luego Añadir widget.
fi: Paina pitkään Koti-valikkoa, napauta Muokkaa ja sitten Lisää widget.
fr: Appuyez longuement sur l’écran d’accueil, touchez Modifier, puis Ajouter un widget.
he: לחץ לחיצה ארוכה על מסך הבית, הקש על ״עריכה״ ואז על ״הוסף יישומון״.
hi: होम स्क्रीन को देर तक दबाएँ, संपादित करें टैप करें, फिर विजेट जोड़ें।
hr: Dugo pritisni početni zaslon, dodirni Uredi, zatim Dodaj widget.
hu: Nyomja hosszan a Kezdőképernyőt, koppintson a Szerkesztés, majd a Widget hozzáadása elemre.
id: Tekan lama Layar Utama, ketuk Edit, lalu Tambah Widget.
it: Tieni premuta la schermata Home, tocca Modifica, poi Aggiungi widget.
ja: ホーム画面を長押しし、「編集」から「ウィジェットを追加」をタップします。
ko: 홈 화면을 길게 누른 다음 편집을 탭하고 위젯 추가를 선택하세요.
ms: Tekan lama Skrin Utama, ketik Edit, kemudian Tambah Widget.
nb: Trykk og hold på hjem-skjermen, trykk på Rediger og deretter på Legg til widget.
nl: Houd het beginscherm ingedrukt, tik op Wijzig en daarna op Voeg widget toe.
pl: Przytrzymaj ekran początkowy, stuknij Edytuj, a następnie Dodaj widżet.
pt_br: Toque e segure a Tela de Início, toque em Editar e depois em Adicionar Widget.
pt_pt: Toque e mantenha o ecrã principal, toque em Editar e depois em Adicionar Widget.
ro: Țineți apăsat pe ecranul principal, atingeți Editați, apoi Adăugați widget.
ru: Нажмите и удерживайте домашний экран, нажмите «Изменить», затем «Добавить виджет».
sk: Dlhým stlačením plochy klepni na Upraviť a potom na Pridať widget.
sv: Tryck och håll på hemskärmen, tryck på Redigera och sedan på Lägg till widget.
th: กดค้างที่หน้าโฮม แตะแก้ไข แล้วแตะเพิ่มวิดเจ็ต
tr: Ana Ekran’a basılı tutun, Düzenle’ye, ardından Widget Ekle’ye dokunun.
uk: Натисніть і утримуйте початковий екран, натисніть «Змінити», потім «Додати віджет».
vi: Nhấn giữ Màn hình chính, chạm Sửa, rồi Thêm tiện ích.
zh_hans: 长按主屏幕，点按“编辑”，然后点按“添加小组件”。
zh_hant: 長按主畫面，點一下「編輯」，然後點一下「加入小工具」。

source: Start a Live Activity anytime to pin your design to the Lock Screen.
ar: ابدأ Live Activity في أي وقت لتثبيت تصميمك على شاشة القفل.
ca: Inicia una Live Activity en qualsevol moment per fixar el disseny a la pantalla de bloqueig.
cs: Spusť Live Activity kdykoli a připni svůj návrh na zamykací obrazovku.
da: Start en Live Activity når som helst for at fastgøre dit design på låseskærmen.
de: Starte jederzeit eine Live Activity, um dein Design auf dem Sperrbildschirm anzuheften.
el: Ξεκινήστε μια Live Activity οποιαδήποτε στιγμή για να καρφιτσώσετε το σχέδιό σας στην οθόνη κλειδώματος.
es: Inicia una Live Activity cuando quieras para fijar tu diseño en la pantalla de bloqueo.
fi: Käynnistä Live Activity milloin tahansa kiinnittääksesi suunnittelusi lukitusnäyttöön.
fr: Démarrez une Live Activity à tout moment pour épingler votre design à l’écran verrouillé.
he: התחל Live Activity בכל עת כדי לנעוץ את העיצוב במסך הנעילה.
hi: लॉक स्क्रीन पर डिज़ाइन पिन करने के लिए कभी भी लाइव ऐक्टिविटी शुरू करें।
hr: Pokreni Live Activity bilo kada kako bi prikvačio dizajn na zaključani zaslon.
hu: Indítson bármikor Live Activityt, hogy a dizájnt a Zárolási képernyőre rögzítse.
id: Mulai Live Activity kapan saja untuk menyematkan desain ke Layar Terkunci.
it: Avvia una Live Activity in qualsiasi momento per fissare il design sulla schermata di blocco.
ja: いつでもライブアクティビティを開始して、デザインをロック画面に固定できます。
ko: 언제든지 라이브 활동을 시작해 디자인을 잠금 화면에 고정하세요.
ms: Mulakan Live Activity bila-bila masa untuk menyematkan reka bentuk ke Skrin Kunci.
nb: Start en Live Activity når som helst for å feste designet på låseskjermen.
nl: Start wanneer je wilt een Live Activity om je ontwerp op het toegangsscherm te zetten.
pl: Uruchom Live Activity w dowolnym momencie, aby przypiąć projekt do ekranu blokady.
pt_br: Inicie uma Live Activity a qualquer momento para fixar seu design na Tela Bloqueada.
pt_pt: Inicie uma Live Activity a qualquer momento para fixar o seu design no ecrã bloqueado.
ro: Porniți oricând o Live Activity pentru a fixa designul pe ecranul de blocare.
ru: Запускайте Live Activity в любое время, чтобы закрепить дизайн на экране блокировки.
sk: Spusti Live Activity kedykoľvek a pripni svoj návrh na uzamykaciu obrazovku.
sv: Starta en Live Activity när som helst för att fästa din design på låsskärmen.
th: เริ่ม Live Activity ได้ทุกเมื่อเพื่อปักหมุดดีไซน์ไว้ที่หน้าล็อก
tr: Tasarımınızı Kilit Ekranı’na sabitlemek için istediğiniz zaman bir Live Activity başlatın.
uk: Запускайте Live Activity будь-коли, щоб закріпити дизайн на екрані блокування.
vi: Bắt đầu Live Activity bất cứ lúc nào để ghim thiết kế lên Màn hình khóa.
zh_hans: 随时开始实时活动，将设计固定到锁定屏幕。
zh_hant: 隨時開始實時活動，將設計固定到鎖定畫面。

source: Get Started
ar: ابدأ
ca: Comença
cs: Začít
da: Kom i gang
de: Loslegen
el: Έναρξη
es: Empezar
fi: Aloita
fr: Commencer
he: התחל
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ja: 始める
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Zacznij
pt_br: Começar
pt_pt: Começar
ro: Începeți
ru: Начать
sk: Začať
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Home Screen widget
ar: أداة الشاشة الرئيسية
ca: Widget de la pantalla d’inici
cs: Widget na ploše
da: Widget på hjemmeskærmen
de: Widget auf dem Home-Bildschirm
el: Widget Αρχικής οθόνης
es: Widget de la pantalla de inicio
fi: Koti-valikon widget
fr: Widget de l’écran d’accueil
he: יישומון מסך הבית
hi: होम स्क्रीन विजेट
hr: Widget početnog zaslona
hu: Kezdőképernyő-widget
id: Widget Layar Utama
it: Widget della schermata Home
ja: ホーム画面ウィジェット
ko: 홈 화면 위젯
ms: Widget Skrin Utama
nb: Widget på hjem-skjermen
nl: Widget op beginscherm
pl: Widżet ekranu początkowego
pt_br: Widget da Tela de Início
pt_pt: Widget do ecrã principal
ro: Widget pe ecranul principal
ru: Виджет на домашнем экране
sk: Widget na ploche
sv: Widget på hemskärmen
th: วิดเจ็ตหน้าโฮม
tr: Ana Ekran widget’ı
uk: Віджет початкового екрана
vi: Tiện ích Màn hình chính
zh_hans: 主屏幕小组件
zh_hant: 主畫面小工具

source: Customize your design in this app, then tap Save.
ar: خصّص تصميمك في هذا التطبيق ثم اضغط على حفظ.
ca: Personalitza el disseny en aquesta app i després toca Desa.
cs: Přizpůsob si návrh v této appce a pak klepni na Uložit.
da: Tilpas dit design i denne app, og tryk derefter på Gem.
de: Passe dein Design in dieser App an und tippe dann auf Sichern.
el: Προσαρμόστε το σχέδιό σας σε αυτήν την εφαρμογή και πατήστε Αποθήκευση.
es: Personaliza tu diseño en esta app y luego toca Guardar.
fi: Mukauta suunnitteluasi tässä apissa ja napauta sitten Tallenna.
fr: Personnalisez votre design dans cette app, puis touchez Enregistrer.
he: התאם אישית את העיצוב ביישום זה ולאחר מכן הקש על שמור.
hi: इस ऐप में अपना डिज़ाइन कस्टमाइज़ करें, फिर सहेजें पर टैप करें।
hr: Prilagodi dizajn u ovoj aplikaciji, zatim dodirni Spremi.
hu: Testreszabja a dizájnt ebben az appban, majd koppintson a Mentés gombra.
id: Sesuaikan desain Anda di app ini, lalu ketuk Simpan.
it: Personalizza il design in questa app, poi tocca Salva.
ja: このアプリでデザインをカスタマイズし、「保存」をタップします。
ko: 이 앱에서 디자인을 사용자화한 다음 저장을 탭하세요.
ms: Sesuaikan reka bentuk anda dalam app ini, kemudian ketik Simpan.
nb: Tilpass designet i denne appen, og trykk deretter på Lagre.
nl: Pas je ontwerp aan in deze app en tik daarna op Bewaar.
pl: Dostosuj projekt w tej aplikacji, a następnie stuknij Zapisz.
pt_br: Personalize seu design neste app e toque em Salvar.
pt_pt: Personalize o seu design nesta app e toque em Guardar.
ro: Personalizați designul în această aplicație, apoi atingeți Salvează.
ru: Настройте дизайн в этом приложении и нажмите «Сохранить».
sk: Prispôsob si návrh v tejto appke a potom klepni na Uložiť.
sv: Anpassa din design i den här appen och tryck sedan på Spara.
th: ปรับแต่งดีไซน์ในแอปนี้ แล้วแตะบันทึก
tr: Bu uygulamada tasarımınızı özelleştirin, ardından Kaydet’e dokunun.
uk: Налаштуйте дизайн у цій програмі, потім натисніть «Зберегти».
vi: Tùy chỉnh thiết kế trong ứng dụng này, rồi chạm Lưu.
zh_hans: 在此 App 中自定设计，然后点按“存储”。
zh_hant: 在此 App 中自訂設計，然後點一下「儲存」。
